<?php

return [

    'title'           => 'Laravel',
    'home'            => 'Dashboard',
    'log_in'          => 'Увійти',
    'log_out'         => 'Вийти',
    'register'        => 'Реєстрація',
    'documentation'   => 'Документація',
    'documentation_text' => 'Laravel має чудову, вичерпну документацію, яка охоплює кожен аспект фреймворку. Незалежно від того, чи ви новачок у фреймворку чи вже маєте досвід роботи з Laravel, ми рекомендуємо прочитати всю документацію від початку до кінця.',
    'laracasts' => 'Ларакасти',
    'laracasts_text' => 'aracasts пропонує тисячі відеоуроків з розробки на Laravel, PHP і JavaScript. Ознайомтеся з ними, переконайтеся самі та значно підвищуйте свої навички розвитку в процесі.',
    'laravel_news' => 'Новини Laravel',
    'laravel_news_text' => 'Новини Laravel — це портал і інформаційний бюлетень, керований спільнотою, що збирає всі останні та найважливіші новини в екосистемі Laravel, включаючи випуски нових пакетів і навчальні посібники.',
    'vibrant_ecosystem' => 'Жвава екосистема',
    'vibrant_ecosystem_text_1' => 'Надійна бібліотека власних інструментів і бібліотек Laravel, як-от ',
    'and' => ' та ',
    'vibrant_ecosystem_text_2' => ' допомогти вам вивести ваші проекти на новий рівень. Поєднуйте їх із потужними бібліотеками з відкритим кодом, наприклад ',
    'vibrant_ecosystem_text_3' => 'і більше.',




];
