<?php

return [

    'title'           => 'Laravel',
    'home'            => 'Dashboard',
    'log_in'          => 'Войти',
    'log_out'         => 'Выйти',
    'register'        => 'Регистрация',
    'documentation'   => 'Документация',
    'documentation_text' => 'У Laravel есть замечательная, подробная документация, охватывающая все аспекты фреймворка. Если вы новичок в фреймворке или уже имеете опыт работы с Laravel, мы рекомендуем прочитать всю документацию от начала до конца.',
    'laracasts' => 'Ларакасти',
    'laracasts_text' => 'Laracasts предлагает тысячи видеоуроков по разработке на Laravel, PHP и JavaScript. Ознакомьтесь с ними, убедитесь в этом сами и значительно улучшите свои навыки разработки в процессе.',
    'laravel_news' => 'Новости Laravel',
    'laravel_news_text' => 'Laravel News — это управляемый сообществом портал и информационный бюллетень, на котором собраны все последние и самые важные новости в экосистеме Laravel, включая выпуски новых пакетов и учебные пособия.',
    'vibrant_ecosystem' => 'Яркая экосистема',
    'vibrant_ecosystem_text_1' => 'Надежная библиотека Laravel собственных инструментов и библиотек, таких как ',
    'and' => ' и ',
    'vibrant_ecosystem_text_2' => ' поможет вывести ваши проекты на новый уровень. Соедините их с мощными библиотеками с открытым исходным кодом, такими как ',
    'vibrant_ecosystem_text_3' => 'и больше.',




];
